
/* Class = "IBUILabel"; text = "Scheduler"; ObjectID = "3bG-97-pPa"; */
"3bG-97-pPa.text" = "Scheduler";

/* Class = "IBUILabel"; text = "By Day"; ObjectID = "9fV-FL-rom"; */
"9fV-FL-rom.text" = "By Day";
